[   
        {
          "categoria" : "0-desarrolloProfesional",
          "general": "Desarrollo Profesional Ipsum id qui cillum labore. Enim cupidatat tempor sunt ut deserunt ea ex nisi. Amet fugiat in sunt exercitation velit officia ad. Aute sint commodo in qui irure tempor esse reprehenderit dolore do consequat aliqua exercitation. Qui ut ut laborum elit non fugiat occaecat dolore magna do. Ullamco tempor reprehenderit velit enim ipsum.\r\n",
          "cursos": "Descripción del apartado de cursos",
          "sitios": "Descripción del apartado de sitios",
          "videoteca": "Descripción del apartado de videoteca",
          "pautas": "Descripción del apartado de referencias",
          "ficha": "Descripción del apartado otros"
        },

  {
 
        "categoria" : "1-climaAula",
        "general": "Clima del aula: Ipsum id qui cillum labore. Enim cupidatat tempor sunt ut deserunt ea ex nisi. Amet fugiat in sunt exercitation velit officia ad. Aute sint commodo in qui irure tempor esse reprehenderit dolore do consequat aliqua exercitation. Qui ut ut laborum elit non fugiat occaecat dolore magna do. Ullamco tempor reprehenderit velit enim ipsum.\r\n",
        "interacciones": "Descripción del apartado de interacciones",
        "inclusion": "Descripción del apartado de inclusión",
        "recomendaciones": "Descripción del apartado de recomendaciones",
        "pautas": "Descripción del apartado de pautas",
        "ficha": "Descripción del apartado de fichas",
        "emociones": "Descripción del apartado emociones",
        "interculturalidad": "Descripción del apartado de interculturalidad"
      },
      {
        "categoria" : "2-planeamiento",
        "general": "Apoyos al planeamiento: Ipsum id qui cillum labore. Enim cupidatat tempor sunt ut deserunt ea ex nisi. Amet fugiat in sunt exercitation velit officia ad. Aute sint commodo in qui irure tempor esse reprehenderit dolore do consequat aliqua exercitation. Qui ut ut laborum elit non fugiat occaecat dolore magna do. Ullamco tempor reprehenderit velit enim ipsum.\r\n",
        "definicionHabilidades": "Definición de habilidades",
        "plantilla": "Descripción del apartado de plantillas",
        "orientaciones": "Descripción del apartado de Orientaciones",
        "ejemplos": "Descripción del apartado de ejemplos"
        
      },
      {
        "categoria" : "3-apoyosEvaluacion",
        "general": "Apoyos para la evaluación: Ipsum id qui cillum labore. Enim cupidatat tempor sunt ut deserunt ea ex nisi. Amet fugiat in sunt exercitation velit officia ad. Aute sint commodo in qui irure tempor esse reprehenderit dolore do consequat aliqua exercitation. Qui ut ut laborum elit non fugiat occaecat dolore magna do. Ullamco tempor reprehenderit velit enim ipsum.\r\n",
        "tecnicas": "Descripción del apartado de técnicas",
        "instrumentos": "Descripción del apartado de instrumentos",
        "documentos": "Descripción del apartado de documentos"
      },
      {
        "categoria" : "4-recursosDidacticos",
        "general": "Recursos Didácticos: Ipsum id qui cillum labore. Enim cupidatat tempor sunt ut deserunt ea ex nisi. Amet fugiat in sunt exercitation velit officia ad. Aute sint commodo in qui irure tempor esse reprehenderit dolore do consequat aliqua exercitation. Qui ut ut laborum elit non fugiat occaecat dolore magna do. Ullamco tempor reprehenderit velit enim ipsum.\r\n",
        "prescolar": "Descripción del apartado de recursos prescolar",
        "primaria": "Descripción del apartado de recursos primaria",
        "secundaria": "Descripción del apartado de recursos secundaria"
      },
      {
        "categoria" : "5-documentosOficiales",
        "general": "Documentos Oficiales: Ipsum id qui cillum labore. Enim cupidatat tempor sunt ut deserunt ea ex nisi. Amet fugiat in sunt exercitation velit officia ad. Aute sint commodo in qui irure tempor esse reprehenderit dolore do consequat aliqua exercitation. Qui ut ut laborum elit non fugiat occaecat dolore magna do. Ullamco tempor reprehenderit velit enim ipsum.\r\n",
        "politica" : "Política",
        "perfil": "Descripción del apartado de perfil",
        "programas": "Descripción del apartado de programas de estudio",
        "estudiante": "Estudiante",
        "faro": "FARO",
        "transformacion" : "transformación",
        "fundamentos" : "fundamentos",
        "reglamento" : "reglamento"
      }  

]