[
    {      
      "nombre": "Utilización de Word en el ámbito educativo",
      "meta": "Personal docente y técnico-docente del sistema educativo nacional.",
      "proposito": "Se pretende fortalecer las habilidades y conocimientos para crear documentos digitales escritos con herramientas de Microsoft Office Word.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/word.png",
      "url": "https://picsum.photos/id/492/200/200"
    },
    {     
      "nombre": "Herramientas tecnológicas para la enseñanza de la Educación Cívica en Secundaria",
      "meta": "Profesores de Educación Secundaria que imparten Educación Cívica.",
      "proposito": "Aborda un conjunto de herramientas que ofrece la web de manera gratuita para realizar varias actividades educativas en línea dentro del ámbito de la Enseñanza de la Educación Cívica.",
       "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/2civica.png",
      "url": "https://picsum.photos/id/492/200/200"
    },
    {     
      "nombre": "Utilización de Excel en el ámbito educativo",
      "meta": "Personal docente y administrativo del MEP.",
      "proposito": "El curso requiere fortalecer habilidades y conocimientos para crear hojas de cálculo que permiten la interacción y colaboración que agregan tratamiento de los datos en el ámbito educativo.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/2excel.png",
      "url": "https://picsum.photos/id/237/200/200"
    },
    {     
      "nombre": "Herramientas tecnológicas para la enseñanza de los Estudios Sociales y la Educación Cívica en I y II Ciclos ",
      "meta": "Docentes de I y II Ciclos que imparten Estudios Sociales.",
      "proposito": "Este curso aborda un conjunto de herramientas que ofrece la web de manera gratuita para realizar varias actividades educativas en línea dentro del ámbito de la Enseñanza de los Estudios Sociales.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/2sociales.png",
      "url": "https://picsum.photos/id/133/200/200"
    },
    {     
      "nombre": "Utilización de Power Point en el ámbito educativo",
      "meta": "Personal docente y administrativo del MEP.",
      "proposito": "El curso requiere fortalecer habilidades y conocimientos para mejorar las presentaciones de información ofreciendo un dinamismo al ámbito educativo.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/3powerpoint.png",
      "url": "https://picsum.photos/id/235/200/200"
    },
    {     
      "nombre": "Utilización del Correo Electrónico",
      "meta": "Personal docente y administrativo del MEP.",
      "proposito": "Este curso se orienta a fortalecer habilidades y conocimientos en tecnología para para generar procesos de comunicación, interacción, compartir recursos.", 
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/4correo.png",
      "url": "https://picsum.photos/id/131/200/200"
    },
    {     
      "nombre": "Herramientas web para búsquedas eficientes de información",
      "meta": "Personal docente del MEP.",
      "proposito": "En este curso se le brinda al participante la oportunidad de explorar algunas de las herramientas de búsqueda de información que le ofrece la web, como apoyo a las labores administrativo docentes que realizan.",
      "facilitador": "Wonderwoman",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/5herramientas.png",
      "url": "https://picsum.photos/id/131/200/200"
    },
    {     
      "nombre": "Creación de Edublogs",
      "meta": "Personal docente y Asesores pedagógicos del MEP",
      "proposito": "El presente curso permite aplicar habilidades tecnológicas que permitan profundizar en la construcción y edición de un Blog educativo.",
      "facilitador": "Wonderwoman",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/6dublogs.png",
      "url": "https://picsum.photos/id/131/200/200"
    }
  ]