[
    {      
      "nombre": "Utilización de Word en el ámbito educativo",
      "meta": "Personal docente y técnico-docente del sistema educativo nacional.",
      "proposito": "Se pretende fortalecer las habilidades y conocimientos para crear documentos digitales escritos con herramientas de Microsoft Office Word.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/word.png",
      "url": "https://picsum.photos/id/492/200/200"
    },
  
    {     
      "nombre": "Utilización de Excel en el ámbito educativo",
      "meta": "Personal docente y administrativo del MEP.",
      "proposito": "El curso requiere fortalecer habilidades y conocimientos para crear hojas de cálculo que permiten la interacción y colaboración que agregan tratamiento de los datos en el ámbito educativo.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/2excel.png",
      "url": "https://picsum.photos/id/237/200/200"
    },

    {     
      "nombre": "Utilización de Power Point en el ámbito educativo",
      "meta": "Personal docente y administrativo del MEP.",
      "proposito": "El curso requiere fortalecer habilidades y conocimientos para mejorar las presentaciones de información ofreciendo un dinamismo al ámbito educativo.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/3powerpoint.png",
      "url": "https://picsum.photos/id/235/200/200"
    },

    {     
      "nombre": "Creación de Edublogs",
      "meta": "Personal docente y Asesores pedagógicos del MEP",
      "proposito": "El presente curso permite aplicar habilidades tecnológicas que permitan profundizar en la construcción y edición de un Blog educativo.",
      "facilitador": "Wonderwoman",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/6dublogs.png",
      "url": "https://picsum.photos/id/131/200/200"
    },
    {     
      "nombre": "La sazón de la lectoescritura",
      "meta": "Personal docente del MEP",
      "proposito": "Los participantes de este curso, tendrán la posibilidad de reforzar sus conocimientos en el enfoque curricular que sustenta el Programa de estudio de Español, así como retomar la importancia conceptual de la conciencia fonológica y sus componentes durante la implementación de estrategias de mediación que contribuyan a desarrollarla. Se desarrolla en línea con una duración de 24 horas. Debe tener acceso a Internet de manera estable, el correo institucional (MEP) activo y de uso cotidiano, conocer en un nivel básico la exploración y navegación de un entorno virtual.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/nulo",
      "url": "https://picsum.photos/id/131/200/200"
    },

    {     
      "nombre": "Producción de Recurso Educativos Digitales",
      "meta": "Personal docente del MEP",
      "proposito": "El presente curso está dirigido para docentes en ejercicio del Ministerio de Educación Pública, ofrece actividades y  recursos que les permita a los participantes apropiarse de estrategias para la producción de recursos educativos digitales innovadores, mediante el uso de herramientas locales y como web; los cuales pueden favorecer los procesos de mediación en el aula.",
      "icono":"https://recursos.mep.go.cr/ws_faro/p07-desarrollo-profesional/nulo",
      "url": "https://picsum.photos/id/131/200/200"
    }
  ]