[
    {
      "nombre": "Educar Chile",
      "desc": "Este sitio expone un conjunto de recursos para los docentes, entre ellos planificaciones de temas, itinerarios de aprendizaje y actividades para el desarrollo de habilidades y competencias.  Algunos de sus recursos son videos, infografías sobre diferentes temas de apoyo para el desarrollo de las lecciones.",
      "url": "https://formacioncontinua.educarchile.cl/index2.php#dos"
    },

    {
      "nombre": "INFOND: Formación Docente Especializada",
      "desc": "Este sitio lo ofrece el Ministerio de Educación, Cultura, Ciencia y Tecnología de Argentina. Ofrece un conjunto de desafíos pedagógicos para los docentes mediante cursos cortos, además varios programas de formación orientados hacia la docencia.",
      "url": "https://infod.educacion.gob.ar/cursos/265"
    },

    {
      "nombre": "Capacítate para el empleo",
      "desc": "El sitio web ofrece un conjunto de trayectorias formativas de autocapacitación, el proceso es gestionado por cada usuario según los intereses que se tengan, sus temáticas son muy variadas, pero se recomienda que exploren las opciones de formación y tecnologías, que contienen cursos muy interesantes de temas diversos, es necesario inscribirse mediante un correo electrónico.",
      "url": "https://capacitateparaelempleo.org/"
    },

    {
      "nombre": "Universidad ICESI",
      "desc": "Esta universidad tiene un conjunto de cursos de edu8cación continua, tipo libres, algunos de ellos son gratis y otros el interesado los debe pagar, además ofrece un conjunto de diplomados, bachilleratos y maestrías en diferentes campos del conocimiento.",
      "url": "http://www.icesi.edu.co/educacion_continua/"
    },

    {
      "nombre": "Aprende Intef",
      "desc": "Plataforma del Ministerio de Educación de España, que ofrece alrededor de 146 cursos bajo diferentes modalidades, algunos de ellos mediados y otros de autoformación tipo Mooc.  Los temas son variados, algunos estas organizados con base en alguno de los proyectos educativos que el mismo ministerio organiza.",
      "url": "http://enlinea.intef.es/courses"
    },
    {
      "nombre": "Programa de Mejoramiento Profesional",
      "desc": "La plataforma de mejoramiento profesional docente de la UNED ofrece a los administradores y educadores de Educación Preescolar, Primaria y Secundaria estrategias de enseñanza aprendizaje novedosas para la adquisición de una cultura de actualización permanente.  Algunos de estos cursos son en Modalidad presencial, virtual o mixta.",
      "url": "http://www.uned.ac.cr/extension/mejoramientoprofesionaldocente.shtml"
    },
	{
      "nombre": "Plataforma UPE (Fundación Omar Dengo)",
      "desc": "Desarrollada por la Fundación Omar Dengo, le ofrece a los docentes de diferentes modalidades, un conjunto de oportunidades de capacitación y formación gratuitas, todos los cursos son bajo la modalidad virtual.  Es importante destacar que existen rutas de aprendizaje que abarcan cursos relacionados alrededor de determinada temática.",
      "url": "https://www.upe.ac.cr/"
    },
	{
      "nombre": "Programa de Extensión de la UNED",
      "desc": "Este grupo de cursos son ofrecidos por la UNED, mediante su oficina de Acción Social, los precios que tienen son según a la categoría que pertenecen, todo aquellos dentro del proyecto de mejoramiento profesional docente, tienen 40 horas, se pueden matricular en cualquier Centro Universitario de la misma institución y todos los cursos cuentan con cupo mínimo y cupo máximo de participantes.",
      "url": "https://www.uned.ac.cr/extension/programa-desarrollo-educativo/programa-de-mejoramiento-profesional-docente"
    }
  ]